export default  [
    {
      "text": "آلودگی هوا",
      "value": 190
    },
    {
      "text": "فرهاد مجیدی",
      "value": 90
    },
    {
      "text": "وزارت اطلاعات ",
      "value": 55
    },
    {
      "text": "اصفهان",
      "value": 50
    },
    {
      "text": "پل گیشا",
      "value": 50
    },
    {
      "text": " مفتی میداد",
      "value": 50
    },
    {
      "text": "صداوسیما",
      "value": 50
    },
    {
      "text": "بنزین ",
      "value": 50
    },
    {
      "text": "سیبیل",
      "value": 40
    },
    {
      "text": "انس طلا",
      "value": 40
    },
    {
      "text": "طلا جهانی",
      "value": 40
    },
    {
      "text": "پله اهنی",
      "value": 30
    },
    {
      "text": "بهداشت",
      "value": 30
    },
    {
      "text": "کیفیت عالی",
      "value": 30
    },
    {
      "text": "کلیک",
      "value": 30
    },
    {
      "text": "سرمایه گذاری",
      "value": 30
    },
    {
      "text": "الودگی",
      "value": 28
    },
    {
      "text": "اسلامی",
      "value": 28
    },
    {
      "text": "نماز جمعه",
      "value": 27
    },
    {
      "text": "لیگ برتر",
      "value": 27
    },
    {
      "text": "تولید و پخش",
      "value": 25
    },
    {
      "text": "راه حل",
      "value": 25
    },
    {
      "text": "امام زمان",
      "value": 25
    },
    {
      "text": "شورای اسلامی",
      "value": 22
    },
    {
      "text": "حرفه ای",
      "value": 20
    },
    {
      "text": "پوشاک زنانه",
      "value": 20
    },
    {
      "text": "بارش برف",
      "value": 19
    },
    {
      "text": "ورزشگاه ازادی",
      "value": 18
    },
    {
      "text": "دنبال کنید",
      "value": 17
    },
    {
      "text": "هیچ کس",
      "value": 16
    },
    {
      "text": "ادم ها",
      "value": 15
    },
    {
      "text": "اطلاع رسانی",
      "value": 14
    },
    {
      "text": "اموزش و پرورش",
      "value": 13
    },
    {
      "text": "قیمت مناسب",
      "value": 12
    },
    {
      "text": "پخش عمده",
      "value": 11
    },
    {
      "text": " مفتی امام خمینی",
      "value": 10
    },
    {
      "text": "خلبان جنگنده",
      "value": 30
    },
    {
      "text": "قیمت بازار",
      "value": 30
    },
    {
      "text": "حجت الاسلام",
      "value": 15
    },
    {
      "text": "روسیه و چین",
      "value": 15
    },
    {
      "text": "رشد مجدد",
      "value": 15
    },
    {
      "text": "ریزش مو",
      "value": 15
    },
    {
      "text": "اذربایجان غربی",
      "value": 20
    },
    {
      "text": "انتخابات مجلس",
      "value": 25
    },
    {
      "text": "کارت سوخت",
      "value": 25
    },
    {
      "text": "جوین",
      "value": 20
    },
    {
      "text": "حلال احمر",
      "value": 21
    },
    {
      "text": "هیئت مدیره",
      "value": 20
    },
    {
      "text": "جمعه",
      "value": 20
    },
    {
      "text": "بارش پراکنده",
      "value": 20
    },
    {
      "text": "کار کنم",
      "value": 23
    },
    {
      "text": "دارای مجوز",
      "value": 23
    },
    {
      "text": "وزش باد",
      "value": 18
    },
    {
      "text": "مجلس شورای اسلامی",
      "value": 18
    },
    {
      "text": "شبکه سه",
      "value": 18
    },
    {
      "text": "خرید حضوری",
      "value": 18
    },
    {
      "text": "اهنگ جدید",
      "value": 17
    },
    {
      "text": "تیم فوتبال",
      "value": 17
    },
    {
      "text": "شورای نگهبان",
      "value": 17
    },
    {
      "text": "وحید امیری",
      "value": 15
    },
    {
      "text": "نساجی",
      "value": 10
    }
    ,
    {
      "text": "پایتخت",
      "value": 10
    },
    {
      "text": "شرکت ملی",
      "value": 10
    },
    {
      "text": "میگ",
      "value": 10
    },
    {
      "text": "سقوط بهمن",
      "value": 10
    },
    {
      "text": "روسیه",
      "value": 10
    },
    {
      "text": "خلیل زاده",
      "value": 10
    },
    {
      "text": "قیمت بازار",
      "value": 10
    },
    {
      "text": " حكومت ",
      "value": 18
    },
    {
      "text": "پذیرفتن",
      "value": 17
    },
    {
      "text": "تهاجم",
      "value": 17
    },
    {
      "text": "كشاورزی",
      "value": 17
    },
    {
      "text": "هدف",
      "value": 15
    },
    {
      "text": "همراه",
      "value": 10
    }
    ,
    {
      "text": "سفیر",
      "value": 10
    },
    {
      "text": "اصلاح",
      "value": 10
    },
    {
      "text": "مهمات",
      "value": 10
    },
    {
      "text": "هرج و مرج",
      "value": 10
    },
    {
      "text": "جد",
      "value": 10
    },
    {
      "text": " التماس ",
      "value": 10
    },
    {
      "text": "موافقت",
      "value": 10
    },
    {
      "text": "كمك",
      "value": 30
    },
    {
      "text": " فضانورد ",
      "value": 19
    },
    {
      "text": "ستاره",
      "value": 18
    }
    ,
    {
      "text": "پناهندگی",
      "value": 12
    }
  ]
